<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>简介</title>
</head>
<body>
<h2 style="color: #BC0000">学校简介</h2>
<hr style="border: 1px #BC0000 solid">
<div id="vsb_content_1001_u71">
    <div id="vsb_content">
    <p style="text-align: left;">五邑大学是由广东省人民政府于1985年设立的以工科为主的多科性大学，是广东省较早获得硕士、学士学位授予权的地方高校，具有接收港澳台侨学生、国际学生资格和推荐优秀应届本科毕业生免试攻读研究生资格，现为广东省高水平理工科大学建设高校、博士学位授予立项建设单位。2021年学校跻身自然指数全球年轻大学150强（排名79位），国际专利申请进入全球教育机构50强（排名26位）。</p>
    <p style="text-align: left;">学校坚持践行“好学、多思、求实、创新”的校训，秉承“根植侨乡，服务社会，内外合力，特色发展”的办学理念，积极培养思想品德高尚、基础知识扎实，具有国际化视野、较强实践能力和创新创业能力，适应地方经济社会发展需求的高素质应用型人才。</p>
    <p style="text-align: left;">学校位于粤港澳大湾区重要节点城市、“中国第一侨乡”——广东省江门市，校园占地面积1000余亩，总建筑面积近70万平方米。环境优美，基础设施齐全，办学条件良好。学校面向全国24个省区市及港澳台地区招收本科学生，面向国内外招收硕士研究生。现有各类在籍学生近2.4万人，其中全日制本科生近2万人，硕士研究生1000余人。</p>
    <p style="text-align: left;">学校设有19个教学机构，88个本科专业（方向），涉及工、理、经、管、文、法、艺术等7个学科门类，理工类专业（方向）占比67%。现有国家级一流本科专业建设点6个，国家级特色专业建设点、国家级专业综合改革试点共5个；省级一流本科专业建设点18个，省级重点（名牌）专业、特色专业建设点、省级应用型人才培养示范专业等共39个。省级示范性产业学院1个、省级专项人才培养计划建设项目1个、省级科产教融合实践教学基地建设项目1个，国家级大学生校外实践教育基地1个，省级大学生实践教学基地25个，省级示范性教师教育实践基地5个，省级实验教学示范中心14个。建有现代工业生产技术综合训练中心、生物科技与大健康学院实验中心、人工智能学习馆等一批实验实训基地。其中，“现代工业生产技术综合训练中心”是学校培养适应产业需求的现代技术创新型人才的重要基地，是融人才培养、科学研究、技术创新、企业服务、学生创新创业等功能于一体的示范性实训中心。学校为广东省大学生创新创业教育示范学校。人才培养质量得到社会广泛认可，毕业生就业去向落实率多年位居全省公办本科高校前列，就业质量逐年稳步提升。</p>
    <p style="text-align: left;">学校现有10个省级重点学科，7个一级学科硕士学位授权点、3个二级学科硕士学位授权点以及5个专业硕士授权类别，硕士授权覆盖学校所有理工科专业。</p>
    <p style="text-align: left;">学校现有专任教师近1200人。专任教师高级职称占比达44%，博士学位占比达53%；拥有国家级高层次人才31人（其中包括院士5人、长江学者5人、国家“杰青”4人、海外“杰青”1人、国家“优青”1人、国家“万人计划”入选者1人等），省级高层次人才23人，海外各类优秀人才70人。</p>
    <p style="text-align: left;">学校拥有省重点实验室1个，省级新型研发机构1个、省级工程技术研究中心7个、省清洁生产技术中心1个、省级人文社科研究基地4个、省级非物质文化遗产研究基地1个、高校思政课区域协同创新中心1个、省级文艺评论基地1个、省级区域产业知识产权分析评议中心1个、市厅级科研平台59个。学校着力在生物医药、新材料、智能制造等领域构建了“华南生物医药大动物模型研究院”“数字光芯片联合实验室”“江门市大健康国际创新研究院”“纺织新材料粤港联合实验室”“江门市海洋创新发展研究中心”等高水平创新平台，服务地方经济社会高质量发展。</p>
    <p style="text-align: left;">学校大力开展对外交流合作，先后与美国、英国、德国、澳大利亚、日本、香港、澳门等18个国家及地区共60多所高校及科研机构建立了合作关系，在学科建设、人才培养、学术研究、师资培训等方面开展了实质性合作。建立了“江门一利物浦公共卫生研究所”“中德人工智能研究院（江门）”“中德新材料创新中心”“纺织新材料粤港联合实验室”“粤港智能居家养老示范实验室”等创新平台；与美国罗格斯大学、澳大利亚伍伦贡大学、加拿大英属哥伦比亚大学、英国利物浦热带医学院、香港理工大学、澳门大学等13所高水平大学或科研机构共建国（境）外研究生联合培养基地，与“一带一路”沿线国家和地区开展短期研修项目。</p>
    <p style="text-align: left;">立足新发展阶段，五邑大学坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记对广东重要讲话和重要指示批示精神，抢抓“双区”建设重大战略机遇，大力加强内涵建设，深入推动改革创新，不断促进高质量发展，为建设“应用型人才培养特色鲜明，服务地方产业发展能力突出”的新型高水平理工科大学而努力奋斗！</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </div>
</div>
</body>
</html>
